###############################
## Application configuration ##
###############################
label.main=\u0433\u043b\u0430\u0432\u043d\u0430\u044f
label.missed=\u043f\u0440\u043e\u043f\u0430\u0432\u0448\u0438\u0435
label.wanted=\u0440\u0430\u0437\u044b\u0441\u043a\u0438\u0432\u0430\u0435\u043c\u044b\u0435
label.region=\u0440\u0435\u0433\u0438\u043e\u043d
label.test=\u0442\u0435\u0441\u0442
label.login=\u0432\u043e\u0439\u0442\u0438
label.logout=\u0432\u044b\u0439\u0442\u0438
label.register=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
label.Login=\u041b\u043e\u0433\u0438\u043d
label.Password=\u041f\u0430\u0440\u043e\u043b\u044c
label.testify=\u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c
label.testimonies=\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f
label.archive=\u0430\u0440\u0445\u0438\u0432
label.purse=\u043a\u043e\u0448\u0435\u043b\u0435\u043a
label.changeLang=\u0441\u043c\u0435\u043d\u0438\u0442\u044c \u044f\u0437\u044b\u043a
label.changeLangRu=\u0420\u0443\u0441
label.changeLangEng=\u0410\u043d\u0433
label.add = \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c
label.edit = \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c
label.previous=\u043d\u0430\u0437\u0430\u0434
label.next=\u0432\u043f\u0435\u0440\u0435\u0434
label.send = \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c

#####Registration#######
label.RegisterTitle=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
label.RepeatPassword=\u041f\u043e\u0432\u0442\u043e\u0440\u0438\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u044c
label.name=\u0418\u043c\u044f
label.mail=\u041f\u043e\u0447\u0442\u043e\u0432\u044b\u0439 \u0430\u0434\u0440\u0435\u0441
label.registerPlease = \u041f\u0440\u043e\u0439\u0434\u0438\u0442\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e
label.alreadyRegistered = \u0412\u044b \u0443\u0436\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b
message.registererror = \u041d\u0435\u043b\u044c\u0437\u044f \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u044d\u0442\u043e\u0433\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
message.loginMailError = \u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0441 \u0442\u0430\u043a\u0438\u043c \u043b\u043e\u0433\u0438\u043d\u043e\u043c \u0438\u043b\u0438 \u043f\u0430\u0440\u043e\u043b\u0435\u043c \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442
message.invalideData = \u0412\u0432\u0435\u0434\u0435\u043d\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u043d\u0435 \u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u044b
register.errorOccured = \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430 \u043f\u0440\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438
#######Login#############
label.LoginTitle=\u0412\u0445\u043e\u0434
label.loginplease = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043b\u043e\u0433\u0438\u043d, \u043f\u0430\u0440\u043e\u043b\u044c 
label.alreadyLogined=\u0421\u043f\u0435\u0440\u0432\u0430 \u0432\u044b\u0439\u0434\u0438\u0442\u0435 \u0438\u0437 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0439\u0442\u0438 \u0432 \u043d\u043e\u0432\u0443\u044e
login.errorOccured=\u041f\u0440\u0438 \u0432\u0432\u043e\u0434\u0435 \u0434\u0430\u043d\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430
message.loginerror=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f \u0441 \u0442\u0430\u043a\u0438\u043c\u0438 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442

#######LogOut#############
message.logoutError=\u0421\u043f\u0435\u0440\u0432\u0430 \u0432\u043e\u0439\u0434\u0438\u0442\u0435 \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0439\u0442\u0438

#######Wanted#############
name.wanted = \u0420\u0430\u0437\u044b\u0441\u043a\u0438\u0432\u0430\u0435\u043c\u044b\u0435

#######Missed#############
name.missed = \u041f\u0440\u043e\u043f\u0430\u0432\u0448\u0438\u0435

#######Other#############
name.other = \u0414\u0440\u0443\u0433\u043e\u0435
name.changeLang=\u0421\u043c\u0435\u043d\u0438\u0442\u044c \u044f\u0437\u044b\u043a
name.info = \u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f

#######Create#############
create.name = \u0418\u043c\u044f
create.panname=\u0424\u0430\u043c\u0438\u043b\u0438\u044f
create.photo = \u0424\u043e\u0442\u043e
create.age=\u0412\u043e\u0437\u0440\u0430\u0441\u0442
create.birthReg = \u041c\u0435\u0441\u0442\u043e \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f
create.lastSeenReg = \u041c\u0435\u0441\u0442\u043e, \u0433\u0434\u0435 \u0431\u044b\u043b \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0440\u0430\u0437 \u0437\u0430\u043c\u0435\u0447\u0435\u043d
create.award = \u041d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0430 \u043d\u0430\u0433\u0440\u0430\u0434\u0430
create.information=\u0420\u0430\u0441\u043f\u043e\u043b\u043e\u0433\u0430\u0435\u043c\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f
create.label=\u0421\u043e\u0437\u0434\u0430\u0442\u044c
create.creationWTitle=\u0421\u043e\u0437\u0434\u0430\u0439\u0442\u0435 \u043f\u0440\u043e\u0444\u0438\u043b\u044c \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430
create.creationMTitle=\u0421\u043e\u0437\u0434\u0430\u0439\u0442\u0435 \u043f\u0440\u043e\u0444\u0438\u043b\u044c \u043f\u0440\u043e\u043f\u0430\u0432\u0448\u0435\u0433\u043e \u0431\u0435\u0437 \u0432\u0435\u0441\u0442\u0438
create.errorOccured=\u041d\u0435 \u0441\u043c\u043e\u0433\u043b\u0438 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043f\u0440\u043e\u0444\u0438\u043b\u044c \u0440\u0430\u0437\u044b\u0441\u043a\u0438\u0432\u0430\u0435\u043c\u043e\u0433\u043e
create.years = \u043b\u0435\u0442
create.id = ID \u0432 \u0431\u0430\u0437\u0435 \u0434\u0430\u043d\u043d\u044b\u0445
create.status = \u041f\u043e\u0439\u043c\u0430\u043d?

#######Find#############
find.title=\u0421\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c \u0441 \u043d\u0430\u043c\u0438, \u0435\u0441\u043b\u0438 \u0432\u044b \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442\u0435 \u043a\u0430\u043a\u043e\u0439-\u043b\u0438\u0431\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439

#######Main#############
main.title=\u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0432\u044b \u043c\u043e\u0433\u043b\u0438 \u0432\u0438\u0434\u0435\u0442\u044c

#######Welcome#############
welcome.welcome=\u0420\u0430\u0434\u044b \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432\u0430\u0441 \u043d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435
welcome.help=\u041f\u043e\u043c\u043d\u0438\u0442\u0435, \u0432\u0430\u0448\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u043c\u043e\u0436\u0435\u0442 \u0441\u043f\u0430\u0441\u0442\u0438 \u0447\u044c\u044e-\u0442\u043e \u0436\u0438\u0437\u043d\u044c
welcome.watch=\u041f\u0440\u043e\u0439\u0434\u0438\u0442\u0435 \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0435 \u043c\u0435\u043d\u044e \u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435, <br>\u043c\u043e\u0436\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u043d\u0430\u043c \u0447\u0435\u043c-\u0442\u043e \u043f\u043e\u043c\u043e\u0447\u044c

#######Edit#############
edit.editWTitle=\u041e\u0442\u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0443\u0439\u0442\u0435 \u043f\u0440\u043e\u0444\u0438\u043b\u044c \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430
edit.editMTitle=\u041e\u0442\u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0443\u0439\u0442\u0435 \u043f\u0440\u043e\u0444\u0438\u043b\u044c \u043f\u0440\u043e\u043f\u0430\u0432\u0448\u0435\u0433\u043e
edit.label=\u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c

#######EditBy#############
editBy.errorOccured=\u041d\u0435 \u0441\u043c\u043e\u0433\u043b\u0438 \u043d\u0430\u0439\u0442\u0438 \u043f\u0440\u043e\u0444\u0438\u043b\u044c \u043f\u043e \u0432\u0432\u0435\u0434\u0435\u043d\u043d\u044b\u043c \u0434\u0430\u043d\u043d\u044b\u043c
edit.editByWTitle=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043f\u043e ID 
edit.editByMTitle=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u0440\u043e\u043f\u0430\u0432\u0448\u0435\u0433\u043e \u0431\u0435\u0437 \u0432\u0435\u0441\u0442\u0438 \u043f\u043e ID
edit.editByContinue=\u0418\u043b\u0438 \u043f\u043e \u0438\u043c\u0435\u043d\u0438 \u0438 \u0444\u0430\u043c\u0438\u043b\u0438\u0438
edit.label.find=\u043d\u0430\u0439\u0442\u0438
message.invalidePerson=\u043f\u0440\u043e\u0444\u0438\u043b\u044c \u0441 \u0442\u0430\u043a\u0438\u043c\u0438 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d

#######Region#############
show.wanted = \u041f\u0440\u043e\u0444\u0438\u043b\u0438 \u0440\u0430\u0437\u044b\u0441\u043a\u0438\u0432\u0430\u0435\u043c\u044b\u0445
show.missed = \u041f\u0440\u043e\u0444\u0438\u043b\u0438 \u043f\u0440\u043e\u043f\u0430\u0432\u0448\u0438\u0445 \u0431\u0435\u0437 \u0432\u0435\u0441\u0442\u0438


#######Region#############
region.choseRegion=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u044e\u0449\u0438\u0439 \u0440\u0435\u0433\u0438\u043e\u043d
region.region=\u0420\u0435\u0433\u0438\u043e\u043d
region.for=\u0414\u043b\u044f \u0440\u0435\u0433\u0438\u043e\u043d\u0430 
region.errorOccured=\u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430
message.regionError=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0440\u0435\u0433\u0438\u043e\u043d \u0441 \u0437\u0430\u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u0431\u0443\u043a\u0432\u044b

#######Archive#############
archive.title = \u0410\u0440\u0445\u0438\u0432

#######Testify#############
testify.informUs = \u0412\u0432\u0435\u0434\u0438\u0442\u0435, \u0447\u0442\u043e \u0432\u0430\u043c \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e
testify.testify = \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c
testify.testimony = \u0412\u0430\u0448\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435
testify.points = \u0412\u0430\u043c \u043d\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u043e \u043e\u0447\u043a\u043e\u0432
testify.errorOccured= \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430
message.invalideTestimony=\u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0434.\u0431. \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 10 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432

#######Testify#############
testimonies.missed = \u0412\u0430\u0448\u0438 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043e \u043f\u0440\u043e\u043f\u0430\u0432\u0448\u0438\u0445
testimonies.wanted = \u0412\u0430\u0448\u0438 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043e \u0440\u0430\u0437\u044b\u0441\u043a\u0438\u0432\u0430\u0435\u043c\u044b\u0445
testimonies.archive = \u0412\u0430\u0448\u0438 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0432 \u0430\u0440\u0445\u0438\u0432\u0435

footer.first=\u041b\u0438\u0447\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u2014 \u0441\u043e\u0432\u043e\u043a\u0443\u043f\u043d\u043e\u0441\u0442\u044c \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e-\u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0441\u0432\u043e\u0439\u0441\u0442\u0432 \u0438 \u043a\u0430\u0447\u0435\u0441\u0442\u0432 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0445\u0441\u044f \u043f\u0440\u0438\u0447\u0438\u043d\u0430\u043c\u0438 \u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u043c\u0438 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0439.
footer.second=\u041b\u0438\u0447\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u0437\u0430\u043a\u043e\u043d\u043e\u043f\u043e\u0441\u043b\u0443\u0448\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c\u044e, \u0435\u0439 \u043f\u0440\u0438\u0441\u0443\u0449\u0438 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0438 \u0438 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u044f, \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e-\u0432\u043e\u043b\u0435\u0432\u044b\u0435 \u0434\u0435\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u0435 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u044b. \u041f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043b\u044f \u043d\u0430\u0443\u043a, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u0441 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0441\u0442\u044c\u044e, \u0438, \u043f\u0440\u0435\u0436\u0434\u0435 \u0432\u0441\u0435\u0433\u043e, \u0434\u043b\u044f \u043a\u0440\u0438\u043c\u0438\u043d\u043e\u043b\u043e\u0433\u0438\u0438. \u041e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u0444\u043e\u0440\u043c\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u043e\u0431\u044b\u0447\u043d\u043e \u0435\u0449\u0451 \u0434\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f. \u042d\u0442\u043e\u0442 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043d\u0430\u0445\u043e\u0434\u0438\u0442 \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0432 \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0430\u0440\u043d\u044b\u0445 \u0438 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u0440\u0430\u0432\u043e\u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f\u0445, \u0430\u043c\u043e\u0440\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u043e\u0441\u0442\u0443\u043f\u043a\u0430\u0445. \u041e\u0434\u043d\u0430\u043a\u043e \u0432 \u043a\u0440\u0438\u043c\u0438\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u043c\u043e\u043c\u0435\u043d\u0442 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0430 \u043e\u0442 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438, \u043e\u0431\u043b\u0430\u0434\u0430\u044e\u0449\u0435\u0439 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043e\u043f\u0430\u0441\u043d\u044b\u043c\u0438 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430\u043c\u0438, \u043a \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0441\u0432\u044f\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u043e\u043c \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f \u043b\u0438\u0446\u043e\u043c \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f. \u041e\u0434\u043d\u0438 \u043a\u0440\u0438\u043c\u0438\u043d\u043e\u043b\u043e\u0433\u0438 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0442, \u0447\u0442\u043e \u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0438 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043c\u043e\u0436\u043d\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043b\u0438\u0448\u044c \u0432 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0451\u043d\u043d\u044b\u0445 \u0437\u0430\u043a\u043e\u043d\u043e\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u0433\u0440\u0430\u043d\u0438\u0446\u0430\u0445: \u043e\u0442 \u0432\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f \u0432 \u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u0441\u0438\u043b\u0443 \u043e\u0431\u0432\u0438\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440\u0430 \u0441\u0443\u0434\u0430 \u0438 \u0434\u043e \u043e\u0442\u0431\u044b\u0442\u0438\u044f \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0438 \u043f\u043e\u0433\u0430\u0448\u0435\u043d\u0438\u044f \u0441\u0443\u0434\u0438\u043c\u043e\u0441\u0442\u0438. \u0414\u0440\u0443\u0433\u0438\u0435 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442, \u0447\u0442\u043e, \u0432 \u043e\u0442\u043b\u0438\u0447\u0438\u0435 \u043e\u0442 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e-\u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u044b, \u043a\u0440\u0438\u043c\u0438\u043d\u043e\u043b\u043e\u0433 \u0434\u043e\u043b\u0436\u0435\u043d \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0441\u0443\u0436\u0434\u0451\u043d\u043d\u044b\u0445, \u043d\u043e \u0438 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u0432, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u0441\u0430\u043c\u044b\u0435 \u043e\u043f\u044b\u0442\u043d\u044b\u0435 \u0438 \u043e\u043f\u0430\u0441\u043d\u044b\u0435 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0438 \u043d\u0435\u0440\u0435\u0434\u043a\u043e \u0443\u0445\u043e\u0434\u044f\u0442 \u043e\u0442 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438; \u043d\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0438\u0445 \u0432 \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u0435 \u2014 \u044d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u043d\u0435 \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043b\u0430\u0441\u0442\u0430 \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u0438.
footer.third=\u0412 \u043b\u044e\u0431\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0430\u044f \u043d\u0430\u0443\u043a\u0430 \u0441\u0447\u0438\u0442\u0430\u0435\u0442, \u0447\u0442\u043e \u043d\u0430\u043b\u0438\u0447\u0438\u0435 \u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043e\u043f\u0430\u0441\u043d\u044b\u0445 \u043a\u0430\u0447\u0435\u0441\u0442\u0432 \u043d\u0435 \u0434\u0430\u0451\u0442 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0439 \u0434\u043b\u044f \u00ab\u043e\u043f\u0435\u0440\u0435\u0436\u0430\u044e\u0449\u0435\u0433\u043e\u00bb \u043e\u0431\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u0441 \u043d\u0438\u043c \u043a\u0430\u043a \u0441 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c.

